Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Jos leat deaŧalaš čálgoákkat , de sáhttá oažžut čálgovirgelobi bálkkáin gitta guokte vahku kaleanddarjagis , gč. Oktasašnjuolggadusaid § 22 ( gč. Stáhta bargiidgiehtagirjji čuoggá 4.03 ) .
nob: Når viktige velferdsgrunner foreligger , kan det tilstås velferdspermisjon med lønn i inntil to uker i kalenderåret , jf. Fellesbestemmelsene § 22 , jf. Statens personalhåndbok pkt. 4.03 .

source: 7.4 Jávkan máná buohcuvuođa geažil
nob: 7.4 Omsorg for sykt barn

source: Virgelohpi bálkkáin , Oktasašmearrádusaid § 20 njuolggadusaid mielde , sáhttá addojuvvot dalle go ferte áimmahuššat buohcci máná ( gč. Stáhta bargiidgiehtagirjji čuoggá 4.03 ) .
nob: Permisjon med lønn til omsorg for sykt barn kan gis etter reglene i Fellesbestemmelsene § 20 , jf. Statens personalhåndbok pkt. 4.03 .

source: 8 Jávkan buohcuvuođa geažil
nob: 8 Fravær på grunn av egen sykdom

source: Sámedikki ollesáiggepolitihkkáriidda , geat ožžot njuolga buhtadusa Sámedikkis , addojuvvo ollesbálká buohcuvuođa oktavuođas gitta 49 vahku ja 5 kaleanddarbeaivvi rádjái , gč. Oktasašmearrádusaid § 18 mii gusto vástesaččat .
nob: For Sametinget heltidspolitikere med full direkte godtgjørelse direkte fra Sametinget gis det ved sykdom full lønn i inntil 49 uker og 5 kalenderdager , jf. Fellesbestemmelsene §18 som gis tilsvarende anvendelse .

source: Go heaitá virggis , de ii leat šat vuoigatvuohta oažžut bálkká .
nob: Retten til lønn under sykdom opphører den dagen stillingen fratres .

source: 9 Bargomátkkit
nob: 9 Tjenestereiser

source: Sámedikki politihkalaš doaimma bargomátkkiid / mátkkiid oktavuođas biddjojuvvojit vuođđun dat njuolggadusat mat leat Regulatiivvas sis- ja olgoriikka mátkkiid várás , go johtá stáhta rehkegii .
nob: For tjenestereiser / reiser i forbindelse med Sametingets politiske virksomhet legges reglene i Regulativ for reiser innenlands for statens regning og regulativ for reiser i utlandet til grunn .

source: Bargomátkin lohkko mátki mii lea badjel 15 km Sámedikki oasseáiggipolitihkkariid orrunsajis , ja Sámedikki ollesáiggipolitihkkariid orrunsajis ja/dahje bargosajis .
nob: Med tjenestereise forstås reise som er over 15 km fra bosted for Sametingets deltidspolitkere , og bosted og / eller arbeidssted for Sametingets heltidspolitikere .

source: Sámedikki ollesáiggipolitihkkárat sáhttet oažžut buhtadusa duođaštuvvon goluid ovddas mátkkiin mat leat vuollel 15 km bargosajis / orrunsajis gitta 1000 ruvnno rádjái jahkái .
nob: Sametinget heltidspolitikere kan få dekket legitimerte kostnader for reiser fra arbeidssted / bosted under 15 km. For inntil kr 1000 i året .

source: Sámedikki eará politihkkarat sáhttet oažžut buhtadusa duođaštuvvon goluid ovddas mátkkiin mat leat vuollel 15 km , dalle go Sámediggepresideanta lea geatnegahttán sin mátkái .
nob: Sametingets øvrige representanter kan få dekket legitimerte kostnader som medfører reise under 15 km for oppdrag pålagt av sametingspresidenten .

source: Joavkočoahkkimiid main Sámediggi gokčá mátke- ja orrungoluid , galget dollojuvvot hálbbimus vuogi mielde .
nob: Gruppemøter , der Sametinget dekker reise- og oppholdsutgiftene , skal avholdes på en mest mulig kostnadseffektive måte .

source: 9.1 Sámediggeáirasiidda
nob: 9.1 For Sametingets representanter

source: Bargomátkin lohkkojuvvo mátki oassálastit čoahkkimiin , seminárain , konferánssain dahje kurssain maidda presideanta dahje čoahkkinjođihangotti jođiheaddji lea gohččon ja dohkkehan , dahje mátki masa presideanta dahje čoahkkinjođihangotti jođiheaddji lea gohččon .
nob: Som tjenestereise regnes reiser for å delta på møter , seminarer , konferanser eller kurs som presidenten eller leder i møtelederskapet innkaller til , godkjenner , eller reiser etter oppdrag fra presidenten eller leder i møtelederskapet .

source: Áirasat ožžot Sámedikkis máksojuvvot kredihtatkoartta jahkedivaga .
nob: Representantene får dekket årsavgift for kredittkort .

source: Oaivenjuolggadussan lea ahte mátkkiid ovddas ii oaččo ovddalgihtii máksojuvvot .
nob: Som hovedregel betales det ikke noen form for reiseforskudd .

source: Mátkegolut máksojuvvojit go mátkerehket stáhta skovis lea sáddejuvvon ja golut leat duođaštuvvon .
nob: Reiseutgifter utbetales etter innsendt reiseregning på statens reiseregningsskjema vedlagt eventuell dokumentasjon av utgifter .

source: 9.2 Politihkalaš ráđđeaddiide
nob: 9.2 For politiske rådgivere

source: Politihkalaš ráđđeaddiid mátkkit lohkkojuvvojit bargomátkin . Spiehkastahkan leat sieiva priváhta mátkkit , main ii leat makkárge oktavuohta virgái ja doibmii .
nob: For politiske rådgivere regnes reiser som tjenestereiser med unntak av reiser av ren privat karakter som ikke har sammenheng med stillingen og vervet .

source: Sámediggi ii mávsse mátkkiid riikačoahkkimiidda , válgačoahkkimiidda ii ge eará sieiva bellodatpolitihkalaš čoahkkimiidda , dat eai lohkkojuvvo bargomátkin .
nob: Reiser til landsmøter , valgmøter og andre rent partipolitiske møter anses ikke som tjenestereiser og dekkes ikke av Sametinget .

source: Dain oktavuođain goas meannuduvvojit áššit maiguin Sámediggi aktiivvalaččat bargá , dahje go lea doaimmaheamen eará bálvalusbargguid mátkki oktavuođas , sáhttá mátki dattetge lohkkojuvvot bargomátkin .
nob: I de tilfeller det skal behandles saker Sametinget aktivt arbeider med , eller hvor det samtidig utføres andre tjenestelige oppdrag i forbindelse med reisen , kan reisen likevel anses som tjenestereise .

source: Dalle jos lea eahpádus ahte sáhttá go oassi mátkkis dahje olles mátki lohkkojuvvot bargomátkin , mearrida Sámediggepresideanta ášši .
nob: Dersom det er tvil om hele eller deler av en reise kan anses som tjenestereise , avgjøres saken av presidenten .

source: 9.3 Mieđušteaddji golut
nob: 9.3 Utgifter til ledsager

source: Sámediggeráđi lahtuid beallalaččat / guoimmit sáhttet leat mielde ovddasteamen dakkár doaluin main lea erenoamáš našuvnnalaš dahje riikkaidgaskasaš mearkkašupmi .
nob: For Sametingsrådets medlemmer kan ektefelle eller samboer være med ved representasjon av særlig nasjonal eller internasjonal betydning .

source: Sámedikki presideanta dahje čoahkkinjođihangotti jođiheaddji galgá dakkár oktavuođain vuos árvvoštallat sáhttá go goluid beallalaččaid / guoimmi ovddas máksit .
nob: Før slike utgifter kan dekkes , skal presidenten eller leder i møtelederskapet ha godkjent reisen .

source: 10 Skeaŋkkat ja honorárat
nob: 10 Gaver og honorarer

source: 10.1 Skeaŋkkaid oažžun
nob: 10.1 Mottakelse av gaver

source: Buot skeaŋkkaid maid oažžu dan olis go lea ovddasteamen Sámedikki , lohkkojuvvojit skeaŋkan bargodilis ja dat galget fievrriduvvot Sámedikki skeaŋkaprotokollii ja daid galgá Sámediggi hálddašit .
nob: Alle gaver som mottas på grunnlag av et oppdrag eller en representasjon for Sametinget er å regne som gaver i et arbeidsforhold og skal føres inn i Sametingets gaveprotokoll og forvaltes av Sametinget .

source: Skeaŋkkaid , mat leat persovnnalaččat ja daid árvu lea árvvoštallojuvvon leat vuollel 500 ruvnno sáhttá vuostáiváldi ieš doallat .
nob: Gaver av personlig karakter og vurdert til en verdi under kr 500 kan beholdes av mottakeren .

source: 10.2 Skeaŋkkat Sámedikkis
nob: 10.2 Gaver fra Sametinget

source: Sámediggi sáhttá addit alla gussiide , logaldalliide ja earáide dakkár skeaŋkkaid , maid árvu sáhttá leat gitta 2.500 ruvnno rádjai .
nob: Sametinget kan gi gaver til framstående gjester , foredragsholdere og andre for inntil en verdi av kr 2 500 .

source: Skeaŋkkat mat addojuvvojit galget vuosttažettiin leat sámi girjjálašvuohta , dáidda ja giehtaduojit .
nob: Gaver skal fortrinnsvis gis i form av samisk litteratur , kunst og håndverksprodukter .

source: 10.3 Honorárat
nob: 10.3 Honorarer

source: Sámedikki olles- ja oasseáigepolitihkkáriin ja politihkalaš ráđđeaddiin lea vejolašvuohta váldit honorára dakkár artihkkaliid dahje aviisačállosiid ovddas , maid ovddas dábálaččat máksojuvvo .
nob: Sametingets hel- og deltidspolitikere , og politiske rådgivere har anledning til å ta i mot honorar for artikler eller avisinnlegg der disse sedvanlig honoreres .

source: Go logaldallá iežas bargosuorggi birra , de dan ovddas ii galgga váldit mávssu .
nob: For foredrag innen eget arbeidsområde skal det ikke tas i mot honorar .

source: 11 Telefovdna- ja teknihkalaš veahkkeneavvo-golut
nob: 11 Utgifter til telefon og tekniske hjelpemidler

source: 11.1 Sámedikki ollesáiggipolitihkkárat ja politihkalaš ráđđeaddit
nob: 11.1 Sametingets heltidspolitikere og politiske rådgivere

source: Sámedikki ollesáiggepolitihkkáriidda ja politihkalaš ráđđeaddiide máksojuvvojit mátketelefongolut ollásit ja eará telefongolut gitta 800 ruvnno rádjai jahkenjealjehasas .
nob: Sametingets heltidspolitikere og politiske rådgivere får dekket fullt ut utgifter til mobiltelefon og øvrige telefonutgifter for inntil kr 800 pr. kvartal innen statens ordning .

source: Buhtadus máksojuvvo sihke doallamii ja geavaheapmái .
nob: Beløpet omfatter både abonnement og bruk .

source: Buhtadus máksojuvvo maid sihke fásta- ja mátketelefovdnii .
nob: Beløpet gjelder både for fast- og mobiltelefon .

source: Eará teknihkalaš rusttegiid besset geavahit Sámedikki kantuvrrain , maiddái mátkedihtora interneahtain .
nob: Annet teknisk utstyr stilles til disposisjon ved Sametingets kontorer , herunder også bærbar PC med internettilkobling .

source: 11.2 Sámedikki oasseáiggipolitihkkarat , lávdegoddejođiheaddjit ja joavkojođiheaddjit
nob: 11.2 Sametingets deltidspolitikere , komitéledere og gruppeledere

source: Sámedikki oasseáiggipolitihkkariidda máksojuvvo mátketelefongolut ollásit .
nob: Sametingets deltidspolitikere får dekket fullt ut utgifter til mobiltelefon .

source: Sámedikki oasseáiggipolitihkkariidda , lávdegoddejođiheaddjái ja joavkojođiheddjiide máksojuvvojit golut ISDN-linjá bidjamii dahje sullasaš dihtoroktavuhtii , ja dasa lassin linnjágeavaheapmái gitta 800 ruvnno rádjai jahkenjealjehasas , gč. Stáhta bargiidgiehtagirjji čuoggá 12.2 .
nob: Sametingets deltidspolitikere , komitéledere og gruppeledere får dekket utgifter til installasjon av ISDN linje eller tilsvarende datatilknytning i tillegg til bruk av linje for inntil kr 800 pr. kvartal , jf. Statens personalhåndbok pkt. 12.2 .

source: Sámediggi luoiká dihtora ja telefávssa jos lea dárbu .
nob: Sametinget låner ut PC og telefaks etter behov .

source: 11.3 Sámedikki eará fásta áirasat
nob: 11.3 Sametingets øvrige faste representanter

source: Sámedikki eará fásta áirasat ožžot máksojuvvot telefongoluid gitta ru 800,- rádjai jahkenjealjehassii , gč. Stáhta bargiidgiehtagirjji čuoggá 12.2 .
nob: Sametingets øvrige faste representanter får dekket telefonutgifter for inntil kr 800 pr. kvartal , jf. Statens Personalhåndbok pkt. 12.2 .

source: Dušše ovtta telefovnna ovddas máksojuvvo .
nob: Utgifter dekkes kun for en telefon .

source: 12 Penšuvdna
nob: 12 Pensjon

source: Sámedikki olles- ja oasseáigepolitihkkárat geat ožžot bálkká Sámedikkis , dieđihuvvojit Stáhta penšuvdnakássii .
nob: Sametingets hel- og deltidspolitikere , og politiske rådgivere som mottar lønn fra Sametinget meldes inn i Statens pensjonskasse .

source: 13 Doaimmas luohpan ja heaitin
nob: 13 Avskjed og fratredelse

source: Sámedikki ollesáiggepolitihkkáriidda addojuvvo maŋŋábálká ovtta mánu dan rájes go heitet , muhto gitta golmma mánu rádjai jos sis ii leat bálká- / ealáhusdienas penšuvdna dahje sullasaš .
nob: Sametingets heltidspolitikere tilstås etterlønn i en måned fra den dag de fratrer , men i inntil tre måneder dersom vedkommende ikke har lønns- eller næringsinntekter , pensjon eller lignende .

source: Politihkalaš ráđđeaddiide sáhttá , go heitet , addit oasse- dahje ollesbálkká gitta ovtta mánu rádjai , dán mearrida Sámedikki presideanta juohke áššis , muhto gitta golmma mánu rádjai jos sis ii leat bálká- / ealáhusdienas penšuvdna dahje sullasaš .
nob: Politiske rådgivere kan ved fratreden tilstås hel eller delvis lønn i inntil en måned etter avgjørelse av presidenten i det enkelte tilfelle , og i inntil tre måneder dersom vedkommende ikke har lønns- eller næringsinntekt , pensjon eller lignende .

source: Maŋŋábálkká eanet go mánu ferte ohcat Sámedikki presideanttas ja buktit duođaštusa das ahte sus ii leat dienas .
nob: Etterlønn ut over en måned krever søknad til presidenten , med innlevering av erklæring om at vedkommende ikke har inntekt .

source: Njuolggadusat bohtet fápmui dan beaivvi rájes go Sámediggi mearrida .
nob: Reglementet trer i kraft fra den dato Sametinget bestemmer .

source: Evttohus :
nob: Forslag :

source: Rievdadus Sámedikki politihkalaš dási njuolggadusain Sámedikki čoahkkinjođihangotti evttohusa vuođul :
nob: Endring i Reglement for Sametingets politiske nivå etter innstilling fra Sametingets møtelederskapet :

source: ” guokte olbmo dahje eanet ” sihkkojuvvo ja sadjái boahtá ” okta dahje eanet ”
nob: ” to eller flere personer ” strykes og erstattes med ” en eller flere ”

source: Ođđa nubbi kuvlačuokkis : Buhtadus juohke áirasa ovddas muđui joavkkus 500 ru.
nob: Ny tekst andre kulepunkt : Godtgjørelse pr representant for øvrig i gruppen kr 500 .

source: Olles čuokkis sihkkojuvvo ja ođđa teaksta šaddá : ” Sámedikki fágalávdegottiid jođiheddjiid buhtadus galgá leat gustojeaddji máksomearri ( čuoggáš 2.2.1 ) geardde 1,50 lávdegodde- ja dievasčoahkkimiid ovddas .
nob: Hele punktet strykes og ny tekst blir : ” Lederne for Sametingets fagkomiteer har en godtgjørelse som tilsvarer gjeldende sats ( i pkt 2.2.1 ) ganger 1,50 for komité og plenumsmøter . ”

source: ” Lávdegottijođiheaddji ” sihkkojuvvo .
nob: ” komitélederne ” strykes .

source: 2.2.1 Akiivvalaš oassálastin politihkalaš barggus dievasčoahkkimiid oktavuođas .
nob: 2.2.1 For aktiv deltakelse i det politiske arbeidet knyttet til plenumsmøtene .

source: Fuolahusbargoluid buhtadus
nob: Utgifter til omsorgsarbeid

source: Vuosttas kuvlačuokkis rievdaduvvo dánin : Sadjásažžii ruovttus 1500 ru rádjai jándorii .
nob: Første kulepunkt forandres til : Til stedfortreder i hjemmet inntil 1500 kr pr. døgn .

source: Muđui doarju lávdegoddi čoahkkinjođihangotti evttohusa .
nob: For øvrig støtter komiteen møtelederskapets forslag .

source: Bearráigeahččan- ja vuođđudanlávdegotti evttohus mearriduvvoi ovttajienalaččat .
nob: Kontroll- og konstitusjonskomiteens forslag ble enstemmig vedtatt .

source: 1 Jørn Are Gaski ( áššejođiheaddji )
nob: 1 Jørn Are Gaski ( saksordfører )

source: 9 Jørn Are Gaski ( áššejođiheaddji )
nob: 9 Jørn Are Gaski ( saksordfører )

source: Sámedikki presideantta jahkebuhtadus čuovvu ráđđehuslahtuid buhtadusa , mas gessojuvvo 150.000 ru.
nob: Sametingspresidentens årsgodtgjørelse følger regjeringsmedlemmenes godtgjørelser med et fratrekk av kr 150 000 .

source: Presidentta buhtadusa mudden čuovvu ráđđehuslahtuid buhtadusa muddemas ja gusto seamma beaivvi rájes .
nob: Regulering av presidentens godtgjørelse knyttes opp mot regjeringsmedlemmenes endring av godtgjørelse av samme virkedato .

source: Luopmolága njuolggadusat gustojit politihkalaš ráđđeaddiide daid heivehemiiguin , mat muđui gustojit stáhta ámmát- ja virgeolbmuide .
nob: Ferielovens bestemmelser legges til grunn for politiske rådgivere med de tillempinger som ellers gjelder for statens embets- og tjenestemenn .

source: Joavkojođiheddjiide árvvoštallo mánnobuhtadus joavkkuid sturrodagaid mielde :
nob: Gruppeledernes godtgjørelse pr. måned beregnes på grunnlag av gruppens størrelse .

source: Buhtadus juohke áirasa ovddas 500 ru.
nob: Godtgjørelse pr. representant for øvrig i gruppen kr 500 .

source: Joavkojođiheaddjin Sámedikkis áddejuvvo son gii lea nammaduvvon jođiheaddjin áirrasčoahkkádussii mas leat okta dahje eanet .
nob: Som gruppeleder i Sametinget forstås den som er utnevnt som leder for en sammenslutning av representanter på en eller flere personer .

source: Sámedikki fágalávdegottiid jođiheddjiid buhtadus galgá leat gustojeaddji máksomearri ( čuoggáš 2.2.1 ) geardde 1,50 lávdegodde- ja dievasčoahkkimiid ovddas .
nob: Lederne for Sametingets fagkomiteer har en godtgjørelse som tilsvarer gjeldende sats ( i pkt 2.2.1 ) ganger 1,50 for komité- og plenumsmøter .

source: Sámedikki fásta áirasiidda , earret Sámediggeráđi lahtuide , čoahkkinjođihagotti jođiheaddji ja joavkojođiheddjiide , máksojuvvo 48.000 ru jahkebuhtadussan .
nob: Sametingets faste representanter , med unntak av medlemmene i Sametingsrådet , møtelederskapets leder og gruppelederne , har en årsgodtgjørelse på kr 48 000 .

source: Sámedikki áirasiidda ja gohččojuvvon várrelahtuide , earret Sámediggeráđi lahtuide , čoahkkinjođihangotti jođiheaddji ja joavkojođiheddjiide , buhtaduvvo aktiivvalaš oassálastima ovddas lávdegoddečoahkkimiin , ovtta joavkočoahkkima ovddas juohke dievasčoahkkima oktavuođas , dievasčoahkkimiid ovddas ja dievasčoahkkimiid jođiheami ovddas dáid máksomeriid mielde :
nob: Representantene og innkalte vararepresentanter , med unntak av medlemmene i Sametingsrådet , møtelederskapets leder og gruppelederne , godtgjøres for aktiv deltakelse i komitémøter , ett gruppemøte i tilknytning til hvert plenumsmøte , plenumsmøter og ledelse av plenumsmøtene etter følgende satser :

source: Sádjásažžii ruovttus 1500 ru rádjái jándorii .
nob: Til stedfortreder med inntil kr 1 500 pr. døgn .

source: Ášši meannudeapmi loahpahuvvui gaskavahkku miessemánu 01 b. 2005 dii. 15.45 .
nob: Saken ble avsluttet onsdag 1. juni 2005 kl. 15.45 . Originalspråk : Norsk

source: Ášši 32/05
nob: Sak 32/05

source: Ráđđehus ja Sámedikki gaskasaš ráđđádallanortnegat
nob: Konsultasjonsordninger mellom Regjeringen og Sametinget

source: Arkiva SF- 001 Arkiiváššenr .
nob: Arkiv SF- 001 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui gaskavahkku miessemánu 01. b. 2005 dii 09.00 .
nob: Saken påbegynt onsdag 1. juni 2005 kl. 09.00 .

source: 1 11.05.05 Stáhtaráđđi Erna Solberg ja sámediggepresideanta Sven-Roald Nystø Ráđđádallamiid prosedyraid soahpamuš gaskal stáhtalaš eiseválddiid ja Sámedikki
nob: 1 11.05.05 Statsråd Erna Solberg og sametingspresident Sven-Roald Nystø Avtale om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget

source: 2 12.04.05 Ráđđádallanprosedyraid bargojoavku Bargojoavkku raporta : prosedyrat ráđđádallamiidda gaskal stáhtalaš eiseválddiid ja Sámedikki
nob: 2 12.04.05 Arbeidsgruppe for konsultasjonsprosedyrer Rapport fra arbeidsgruppe : prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget

source: 3 20.02.04 Stáhtaráđđi Erna Solberg , Gielda- ja guovlodepartemeanta Ráđđádallamat gaskal Sámedikki ja departemeanttaid – bovdehus ságastallamiidda
nob: 3 20.02.04 Statsråd Erna Solberg , Kommunal- og regionaldepartementet Konsultasjoner mellom Sametinget og departementene – invitasjon til samtaler

source: 4 26.02.04 Presideanta Sven-Roald Nystø , Sámediggi Ráđđádallamat ja šiehtadallamat
nob: 4 26.02.04 President Sven-Roald Nystø , Sametinget Konsultasjoner og forhandlinger

source: 5 12.04.04 Stáhtaráđđi Erna Solberg , Gielda- ja guovlodepartemeanta Ráđđádallamat gaskal Sámedikki ja stáhtalaš eiseválddiid
nob: 5 12.04.04 Statsråd Erna Solberg , Kommunal- og regionaldepartementet Konsultasjoner mellom Sametinget og statlige myndigheter

source: Sámediggeráđđi 12.05.05 R 47/05
nob: Sametingsrådet 12.05.05 R 47/05

source: Bajásšaddan- ja oahppolávdegoddi 09.-12.05.05 008/05
nob: Oppvekst- og utdanningskomiteen 09.-12.05.05 008/05

source: Sámedikki dievasčoahkkin 30.05 .
nob: Sametingets plenum 30.05 .

source: Sámediggi dohkkeha šiehtadusa maid gielda- ja guovloministtar Erna Solberg ja sámedikki presideantta Sven-Roald Nystø leaba soahpan 11.05.05 , stáhta eiseválddiid ja Sámedikki ráđđádallamiid čađahanvugiid birra stáhta eiseválddiid ja Sámedikki gaskkas .
nob: Sametinget godkjenner den inngåtte avtalen av 11.05.05 mellom statsråd Erna Solberg og sametingspresident Sven-Roald Nystø om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget .

source: Sitáhta 11.05.05 dahkkojuvvon šiehtadusa álggahusas ( vuolláičállojuvvon oasis ) .
nob: Fra innledningen til avtalen ( underskriftsbladet ) av 11.05.05 siteres .

source: ” Sámiin lea , dan geažil go dat lea eamiálbmot , vuoigatvuohta ráđđádallat áššiin main sáhttá leat njuolga mearkkašupmi sámiide .
nob: ” Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: Sihkkarastin dihte dan ahte bargu áššiiguin mii sáhttá njuolga váikkuhit sámiid , čađahuvvo dohkálaš vugiin , lea ráđđehus ja Sámediggi ovttaoaivilis das ahte mielddusin biddjojuvvon ofelastin prosedyrat biddjojuvvojit vuođđun ráđđádallamiidda stáhtalaš eiseválddiid ja Sámedikki gaskka . ”
nob: For å sikre at arbeidet med saker som kan påvirke samene direkte gjennomføres på en tilfredsstillende måte , er regjeringen og Sametinget enige om å legge vedlagte retningsgivende prosedyrer til grunn ved konsultasjoner mellom statlige myndigheter og Sametinget . ”

source: Ráđđádallanortnega sáhttá gohčodit muhtun lágan gaskaneaskka gulahallamin nu ahte goappašiid oainnut gudnejahttojuvvojit rabasvuođain , ja ahte gulahallandilálašvuohta láhččojuvvo nu árrat go vejolaš daid surggiid siskkobealde mat namuhuvvojit dán prosedyrašiehtadusas .
nob: En konsultasjonsordning kan noe forenklet omtales som en toveis kommunikasjon med gjensidig respekt og åpenhet overfor hverandres synspunkter , og at dialog legges til rette så tidlig som mulig innenfor de områder som omhandles i denne prosedyreavtalen .

source: Dán prosedyrašiehtadusa duogážin leat earret eará Vuođđolága §110a ( 27.05.88 ) , jagi 1999 olmmošvuoigatvuođaláhka , ILO konvenšuvdna 169 , ja dasto eará álbmotrievttálaš mearrádusat , mas mielde maiddái jagi 1969 Wien-konvenšuvdna ( Norga ii leat dan dohkkehan ) , jagi 1966 ON konvenšuvdna .
nob: Denne prosedyreavtalen har sin bakgrunn i bl.a. Grunnlovens § 110 a ( av 27.05.88 ) , menneskerettsloven av 1999 , ILO konvensjonen 169 , samt andre folkerettslige bestemmelser , herunder Wien-konvensjonen av 1969 ( ikke ratifisert av Norge ) , FN konvensjon av 1966 .

source: Dán šiehtadusa oaivila mielde galget dát ráđđádallanprosedyrat gustot ráđđehussii , departemeanttaide , direktoráhtaide ja eará vuollásaš doaimmaide .
nob: Denne avtalen legger til rette for at disse konsultasjonsprosedyrene skal gjelde for regjeringen , departementer , direktorater og andre underliggende organer .

source: Sámedikkiin galgá ráđđádallat dalle go ráhkaduvvojit láhkaevttohusat , láhkaásahusat , njuolggadusat ja mearrádusat main njuolga sáhttá lea váikkuhus sámiide .
nob: Sametinget skal konsulteres ved utarbeidelse av lovforslag , forskrifter , retningslinjer og beslutninger som vil kunne påvirke samene direkte .

source: Geatnegasvuohta lea maiddái dalle go ii leat čielggas ahte doaibmabijut njuolga sáhttet váikkuhit .
nob: Plikten inntrer også hvor det ikke er åpenbart at tiltakene vil få direkte påvirkning .

source: Go lea govttolaš jáhkkit ahte muhtun doaibmabidju sáhttá váikkuhit sámiid beroštumiid njuolga , de galgá Sámedikkiin ráđđádallojuvvot .
nob: Når det anses sannsynlig at et tiltak vil kunne påvirke samiske interesser direkte skal Sametinget konsulteres .

source: Danne galgá ge Sámediggi oažžut duohta váikkuhanvejolašvuođa prosessii ja bohtosii .
nob: Sametinget får reell innflytelse på prosessen og resultatet .

source: Dát mearkkaša earret eará dan ahte Sámediggi galgá oažžut dohkálaš dieđuid namuhuvvon stáhtalaš orgánain áššiid birra main lea mearkkašupmi sámiide .
nob: Dette innebærer bl.a. at Sametinget skal få tilstrekkelig informasjon fra nevnte statlige organer om saker av betydning for samene .
